<section class="page-section section-overlay" id="atazholy">
    <div class="container py-lg-5 py-3">
        <h2 class="text-center text-white mb-2 mb-lg-4">Ата жолы түсінігі</h2>
        <!--<hr class="divider my-4">-->
        <div class="row justify-content-center">
            <div class="col-lg-10 col-12 ">
                <div class="mt-2">
                    <p>
                        Ата және жол ұғымдарының қосарлана аталуынан-ақ түсінікті. Ата –бабаларымыздың меңгерген ғылымы – Ілім мен
                        Білім ортасымен байланысты екені. Салт-дәстүрдің дінмен байланыса, қабаттаса құбылуынан болған дүние.
                        Тылсым
                        дүниемен, Аруақ ұғымымен тікелей байланысты.
                    </p>
                    <p>
                        Ата жолының бүгінгі мақсаты, үкімі – өзіңді таны, түбіңді таны, тегіңді таны, тарихыңды көтер дегені.
                        Кімнен тудың, кім боласың, кім туады (қандай ұрпақ қалады) дегенді түсіндіреді.
                        Ата жолының бүгінгі даму кезеңі – екінші отызжылдыққа қадам басуы. Бірінші отызжылдықта біздер зиярат
                        етуді,
                        тазарыну жолдарын, әдептерін үйрендік. Қаншама халық тазарынды, әруақтарын көтерді, қасиет көздері ашылды.
                    </p>
                    <p>
                        Ал екінші отызжылдықта біздер тақуалықты меңгеру, ғылымын (ілім мен білім ортасын) меңгеру, Ұлы бабалар
                        кітаптарына жалғану арқылы бойдағы, текте тұрған қасиеттерді меңгеру шарты болмақ. Сонымен қатар, бойдағы
                        қаралыққа қарсы тұру арқылы жетені қалыптастырып, сананы ашу.
                        Бұл амалдың бәрі өз әруақтарың арқылы жүзеге асады, олардың тылсымдағы жағдайы, олардың басын көтеруі
                        маңызды болмақ.
                    </p>
                </div>
            </div>

        </div>
    </div>
</section>