<section id="aqul" class="s-aqul">
    <div class="container">
        <div class="row justify-content-center mb-lg-4 mb-3">
            <div class="col-12 col-md-10 col-lg-8 text-center">
                <h3>Ата жолының тарихы Ақ Ұл - Қыдырәлі Тарыбаев Момбайұлының атымен қатар жүреді</h3>
            </div>
        </div>
        <div class="row">
            <div class="col-12 col-lg-4 mt-lg-4 mt-3 mb-3 mb-lg-0">
                <img class="img-circle" src="{{asset('landing/img/@2x/aqul_620x620__.png')}}" alt="Ақ Ұл - Қыдырәлі Тарыбаев Момбайұлы">
            </div>
            <div class="col-12 col-lg-8">
                <p>
                    Бұған дейінгі тылсым төрінен жеткен бата-ақпараттарды зерттеп, зерделесек Ата жолының тарихы – тылсымдағы
                    Аруақтардығң ұрпағы үшін шырылдап, Алладан араша сұрай біріге артындағы ұрпақтарын жетелеуге рұқсат алуы 1986
                    жылдан бастау алады. Тылсымдағы Аруақтың, яғни Рухтың қозғалуы жер бетіндегі ұрпақтарына әсер етіп, сол жылғы
                    қантөгістің орын себебін де туындатады. Сол оқиғаның орын алуы Аруақтардың Алланың алдында жауапкер болып,
                    сыни кезеңнен өтуге тура келеді...</p>
                <p>Жер бетінда бүгінгі Ата жолының өркен жайуы Ақ Ұл - Қыдырәлі Тарыбаев Момбай ұлының атымен тікелей
                    байланысты.
                    Бала кезінен жетім өскен Қыдырәліні түрлі аяндармен тылсымдағы Аруақтар жетелей бастайды. Медицина таба
                    алмайтын аурулармен ауырып, сенделтіп Әулие кезуге мәжбүрлейді. Орысша білім алған, елге сыйлы қызметі де бар
                    Қыдырәлінің әр ұйықтағанда түсінде көретіні көретіні Бес ата – Түктібай, Сүйінбай, Сарыбай Жамбыл және
                    Қайназар аталар. Олардың айтатыны: Қазақ халқының басына Бақ қонады, сол Бақ сен арқылы тарайды – Жол болады,
                    деп бүгінгі Ата жолының келуін меңзейді. Сонымен, Ата жолының жер бетіндегі қозғалысы 1995-96 жылдардан бастау
                    алады. Бұл жөнінде арнайы зерттеулер жүргізіп, том-том кітаптар жазылар кез алда...
                </p>
            </div>
        </div>
    </div>
</section>